group_id, app_id, owner_id, alb_id, alb_owner_id = '144282976', '5708398', '-112199313', '270768860', "-112199313"
korm_message = "Ваша благодарность и пожертвования - это лучшая мотивация в нашей работе! \nОтправить можно любую " \
               "сумму, а все привлеченные средства будут потрачены на наше развитие.\n\nСбербанк: 5469 4500 1213" \
               "1009\n Киви: +79131438495\n Яндекс.Деньги: 410014560312214 "
kb_message = 'Нажми на "Начать" или на значок клавиатуры(он рядом со смайликом), чтобы увидеть, что я могу'
# group_token = '41eb831dae59397e81f9d3ab9365ef99108e840463393f75d1a356cde683c8c87e17ae13379294201b55e'
group_token ='2d6a2e12198f9099c51f4836e9037c2a2c3de41cec727b28038771087489a7b04389918a50972b842682d'
user_token = 'beb269f5beb269f5beb269f57dbedf938fbbeb2beb269f5e37e5f14912843250414fedd'
# d4508345676ca0855fe7ad2d54a1361dac354cba78b85793d7d97d5049a464fe630a2a3355f304bf383f4
bye_message = 'Если хочешь остаться, останься просто так...'
photo_min = 457420283
err_log_path = 'err_log.txt'
fixer_id = '60172311'

