group_id, app_id, owner_id, alb_id, alb_owner_id = '112199313', '5708398', '-112199313', '270768860', "-112199313"
korm_message = "Ваша благодарность и пожертвования - это лучшая мотивация в нашей работе! \nОтправить можно любую " \
               "сумму, а все привлеченные средства будут потрачены на наше развитие.\n\nСбербанк: 5469 4500 1213" \
               "1009\n Киви: +79131438495\n Яндекс.Деньги: 410014560312214 "
kb_message = 'Нажми на "Начать" или на значок клавиатуры(он рядом со смайликом), чтобы увидеть, что я могу'
group_token = '41eb831dae59397e81f9d3ab9365ef99108e840463393f75d1a356cde683c8c87e17ae13379294201b55e'
user_token = '8ef159928ef159928ef159923f8e9ca75188ef18ef15992d33c366276df06cda0e831ed'
bye_message = 'Если хочешь остаться, останься просто так...'
photo_min = 457420283
err_log_path = 'err_log.txt'
fixer_id = '60172311'
